<template>
  <div class="page">
    <p>
      ჩვენს შესახებ ჯობს.გე არის ვებ-გვერდი, სადაც ქვეყნდება განცხადებები
      ვაკანსიების, ტრენინგების, გაცვლითი პროგრამების, გრანტებისა და ტენდერების
      შესახებ. ჯობს.გე შეიქმნა 1998 წელს, როგორც დასაქმების ხელშემწყობი
      არამომგებიანი პროექტი, და შემდგომში გარდაიქმნა ყველაზე წარმატებულ
      ინტერნეტ-ბიზნესად საქართველოში. დღეს-დღეობით ჯობს.გე ერთ-ერთი ყველაზე
      პოპულარული ინტერნეტ-გვერდია ქვეყნის ფარგლებში. იგი ასევე მოიცავს ყველაზე
      ფართომასშტაბიან ელექტრონულ დაგზავნას, რის გამოც ჯობს.გე ყველაზე ეფექტური
      და ქმედითი საინფორმაციო რესურსია ადგილობრივ ვირტუალურ ბაზარზე. 1998 წლიდან
      დღემდე ჩვენ ვემსახურებით საქართველოში მოქმედ მსხვილ დამქირავებელთა
      უმეტესობას და მათ სასურველ კანდიდატებთან ვაკავშირებთ. ამ პერიოდის
      განმავლობაში ჩვენ შევიძინეთ მნიშვნელოვანი ცოდნა და გამოცდილება, და
      დავამკვიდრეთ კლიენტებთან განსაკუთრებული ურთიერთობის ტრადიცია, რამაც
      გადამწყვეტი როლი ითამაშა ჩვენი კომპანიის წარმატებაში. სწორედ ამის გამო,
      საქართველოში მოქმედ მსხვილ დამქირავებელთა უმეტესობა ჩვენს მომსახურებას
      ირჩევს. დღეს-დღეობით ჯობს.გე ემსახურება ინტერნეტის ასიათასობით
      მომხმარებელს და ათიათასობით დამქირავებელს. ჩვენი მომსახურებების შესახებ
      დამატებითი ინფორმაციისთვის გთხოვთ იხილოთ საიტის შესაბამისი განყოფილება.
      გმადლობთ ჩვენს საიტზე სტუმრობისთვის, და იმედია უახლოეს მომავალში ჩვენს
      კლიენტთა შორის გიხილავთ. ლექსო ხუბულავა დამფუძნებელი და დირექტორი ჯობს.გე
      (შეზღუდული პასუხისმგებლობის საზოგადოება)
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>