<template>
  <div class="page">
    <p>
      ბანერის განთავსება განათავსეთ თქვენი ბანერი ჩვენ საიტზე და წარუდგინეთ
      თქვენი პროდუქტი თუ მომსახურება ინტერნეტის ასიათასობით მომხმარებელს. ჩვენ
      საიტს იყენებს მომხმარებელთა ფართო სპექტრი - დაწყებული სტუდენტებით და
      დამთავრებული მაღალანაზღაურებადი პროფესიონალებით. ჩვენი მოქნილი მომსახურება
      ეფექტური სარეკლამო კამპანიის წარმართვაში დაგეხმარებათ. ჩვენი მიდგომა: ჩვენ
      ვყიდით ჩვენებებს. როდესაც ერთი მომხმარებელი ჩვენი საიტის ერთ გვერდზე
      ნახულობს ერთ ბანერს, ეს ითვლება ერთ ჩვენებად. იმ დროის განმავლობაში,
      როდესაც მომხმარებელი იმყოფება ერთ კონკრეტულ გვერდზე, იტრიალებს მხოლოდ ერთი
      ბანერი და ჩაითვლება მხოლოდ ერთი ჩვენება. მას შემდეგ, რაც მომხმარებელი
      გადავა ჩვენი საიტის სხვა გვერდზე და ნახავს მორიგ ბანერს, ეს ჩაითვლება
      მორიგ ჩვენებად. ვინაიდან ერთი სამუშაო დღის განმავლობაში მომხმარებლები ჩვენ
      საიტზე 200,000-მდე გვერდს ნახულობენ, ჩვენ ასიათასობით ჩვენებებს ვყიდით.
      გამოიყენეთ თქვენ მიერ შეძენილი ჩვენებები თქვენი შეხედულებისამებრ: დაიწყეთ
      აგრესიული სარეკლამო კამპანიით, მოგვიანებით შეცვალეთ კამპანიის ტემპი,
      დააწესეთ შეზღუდვა ყოველდღიურად გასახარჯ ჩვენებებზე, დროებით შეაჩერეთ და
      მოგვიანებით განაახლეთ თქვენი სარეკლამო კამპანია, განათავსეთ იმდენი ბანერი,
      რამდენიც გსურთ, და გამოცვალეთ თქვენი ბანერი იმდენჯერ, რამდენჯერაც გსურთ -
      ჩვენ მხოლოდ თქვენ მიერ გახარჯულ ჩვენებებს დავითვლით. გთხოვთ
      გაითვალისწინოთ, რომ ჩვენ არ ვამზადებთ ბანერებს. ამ მიზნით შეგიძლიათ
      გამოიყენოთ თქვენ მიერ შერჩეული კომპანია ან კერძო დიზაინერი. SWF/Flash
      ბანერის დამზადებისას გთხოვთ გაითვალისწინოთ, რომ მასში ჩადებული ბმული ახალ
      გვერდზე უნდა იხსნებოდეს. დიდი ჰორიზონტალური ბანერი: ** ზომა პიქსელებში:
      468x60 ** ფაილის ზომა: არაუმეტეს 40 კბ ** ფაილის ფორმატი: GIF, JPG,
      SWF/Flash ღირებულება: 2 ლარი ყოველ 1,000 ჩვენებაზე (მიუხედავად შეკვეთის
      მოცულობისა). ფასდაკლება არაკომერციული ორგანიზაციების არაკომერციული
      ბანერების ჩვენებაზე: 15%. ანგარიშსწორება ანგარიშსწორება ხდება საბანკო
      გადარიცხვით ჩვენი კომპანიის ანგარიშზე: თიბისი ბანკის ცენტრალური ფილიალი
      კოდი: 220101830 ანგარიშის #: GE23TB0600000107467123 მიმღები: შპს "ჯობს.გე"
      ჩვენი საიდენტიფიკაციო კოდია 205035282. ანგარიშსწორება ხდება კლიენტის მიერ
      შესაბამისი ინვოისის მიღებიდან 7 კალენდარული დღის განმავლობაში.
      გამონაკლისები განიხილება კონკრეტულ შემთხვევებში. შეკითხვების შემთხვევაში
      დაგვიკავშირდით. ^ გვერდის დასაწყისში
    </p>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>